{
  "title": "Politica sulla Privacy",
  "lastUpdated": "Ultimo Aggiornamento:",
  "lastUpdatedDate": "1 Agosto 2024",
  "introduction": {
    "title": "Introduzione",
    "content": "Questa Politica sulla Privacy descrive come The Card Goat ('noi', 'nostro' o 'ci') raccoglie, utilizza e condivide le tue informazioni personali quando utilizzi il nostro sito web thecardgoat.com (il 'Servizio'). Utilizzando il Servizio, accetti la raccolta e l'uso delle informazioni in conformità con questa politica."
  },
  "information": {
    "title": "Raccolta e Utilizzo delle Informazioni",
    "content": "Raccogliamo diversi tipi di informazioni per vari scopi per fornire e migliorare il nostro Servizio per te:",
    "item1": "Dati Personali: Durante l'utilizzo del nostro Servizio, potremmo chiederti di fornirci alcune informazioni di identificazione personale che possono essere utilizzate per contattarti o identificarti ('Dati Personali'). Questi possono includere il tuo indirizzo email, nome e altri dettagli di contatto.",
    "item2": "Dati di Utilizzo: Potremmo anche raccogliere informazioni su come il Servizio viene acceduto e utilizzato ('Dati di Utilizzo'). Questi possono includere informazioni come l'indirizzo del Protocollo Internet del tuo computer, tipo di browser, versione del browser, le pagine del nostro Servizio che visiti, l'ora e la data della tua visita, il tempo trascorso su quelle pagine e altri dati diagnostici."
  },
  "cookies": {
    "title": "Cookie",
    "content": "Utilizziamo cookie e tecnologie di tracciamento simili per tenere traccia dell'attività sul nostro Servizio e memorizzare determinate informazioni. I cookie sono file con una piccola quantità di dati che possono includere un identificatore unico anonimo.",
    "policy": "Puoi configurare il tuo browser per rifiutare tutti i cookie o per indicare quando viene inviato un cookie. Tuttavia, se non accetti i cookie, potresti non essere in grado di utilizzare alcune parti del nostro Servizio."
  },
  "dataUse": {
    "title": "Utilizzo dei Dati",
    "content": "The Card Goat utilizza i dati raccolti per vari scopi:",
    "purposes": [
      "Per fornire e mantenere il nostro Servizio",
      "Per informarti sulle modifiche al nostro Servizio",
      "Per permetterti di partecipare alle funzionalità interattive del nostro Servizio quando scegli di farlo",
      "Per fornire assistenza clienti",
      "Per raccogliere analisi o informazioni preziose in modo da poter migliorare il nostro Servizio",
      "Per monitorare l'utilizzo del nostro Servizio",
      "Per rilevare, prevenire e risolvere problemi tecnici"
    ]
  },
  "dataSharing": {
    "title": "Condivisione e Divulgazione dei Dati",
    "content": "Potremmo divulgare i tuoi Dati Personali in buona fede, ritenendo che tale azione sia necessaria per:",
    "reasons": [
      "Adempiere a un obbligo legale",
      "Proteggere e difendere i diritti o la proprietà di The Card Goat",
      "Prevenire o investigare possibili illeciti in relazione al Servizio",
      "Proteggere la sicurezza personale degli utenti del Servizio o del pubblico",
      "Proteggere contro la responsabilità legale"
    ]
  },
  "dataRetention": {
    "title": "Conservazione dei Dati",
    "content": "Conserveremo i tuoi Dati Personali solo per il tempo necessario ai fini indicati in questa Politica sulla Privacy. Conserveremo e utilizzeremo i tuoi Dati Personali nella misura necessaria per adempiere ai nostri obblighi legali, risolvere controversie e far rispettare i nostri accordi e politiche legali."
  },
  "dataTransfer": {
    "title": "Trasferimento dei Dati",
    "content": "Le tue informazioni, inclusi i Dati Personali, potrebbero essere trasferite e mantenute su computer situati al di fuori del tuo stato, provincia, paese o altra giurisdizione governativa dove le leggi sulla protezione dei dati potrebbero essere diverse da quelle della tua giurisdizione.",
    "consent": "Il tuo consenso a questa Politica sulla Privacy seguito dalla tua presentazione di tali informazioni rappresenta il tuo accordo a tale trasferimento."
  },
  "security": {
    "title": "Sicurezza dei Dati",
    "content": "La sicurezza dei tuoi dati è importante per noi, ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro al 100%. Mentre ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggere i tuoi Dati Personali, non possiamo garantirne la sicurezza assoluta."
  },
  "yourRights": {
    "title": "I Tuoi Diritti di Protezione dei Dati",
    "content": "A seconda della tua posizione, potresti avere determinati diritti riguardo ai tuoi dati personali, come:",
    "rights": [
      "Il diritto di accedere, aggiornare o cancellare le informazioni che abbiamo su di te",
      "Il diritto di rettifica",
      "Il diritto di opposizione",
      "Il diritto di restrizione",
      "Il diritto alla portabilità dei dati",
      "Il diritto di ritirare il consenso"
    ]
  },
  "childrenPrivacy": {
    "title": "Privacy dei Minori",
    "content": "Il nostro Servizio non si rivolge a persone di età inferiore ai 13 anni. Non raccogliamo intenzionalmente informazioni di identificazione personale da persone di età inferiore ai 13 anni. Se sei un genitore o tutore e sei a conoscenza che tuo figlio ci ha fornito Dati Personali, contattaci. Se veniamo a conoscenza di aver raccolto Dati Personali da minori senza la verifica del consenso dei genitori, adotteremo misure per rimuovere tali informazioni dai nostri server."
  },
  "changes": {
    "title": "Modifiche a Questa Politica sulla Privacy",
    "content": "Potremmo aggiornare la nostra Politica sulla Privacy di tanto in tanto. Ti informeremo di eventuali modifiche pubblicando la nuova Politica sulla Privacy su questa pagina. Ti avviseremo via e-mail e/o con un avviso in evidenza sul nostro Servizio, prima che la modifica diventi effettiva, e aggiorneremo la 'data di efficacia' nella parte superiore di questa Politica sulla Privacy."
  },
  "contact": {
    "title": "Contattaci",
    "content": "Se hai domande su questa Politica sulla Privacy, contattaci a:"
  }
} 