{
  "title": "Termini di Servizio",
  "lastUpdated": "Ultimo Aggiornamento:",
  "lastUpdatedDate": "1 Agosto 2024",
  "introduction": {
    "title": "Introduzione",
    "content": "Benvenuto a The Card Goat! Questi Termini di Servizio regolano l'uso del nostro sito web situato su thecardgoat.com (il 'Servizio') gestito da The Card Goat. Accedendo al nostro sito web, accetti di essere vincolato da questi Termini. Se non sei d'accordo con qualsiasi parte dei termini, non puoi accedere al Servizio."
  },
  "usage": {
    "title": "Utilizzo del Servizio",
    "content": "The Card Goat ti concede una licenza non trasferibile e non esclusiva per utilizzare il Servizio per scopi personali e non commerciali. Il tuo utilizzo del Servizio è soggetto alle seguenti restrizioni:",
    "item1": "Non puoi utilizzare il Servizio per scopi illegali o non autorizzati",
    "item2": "Non puoi copiare, modificare, distribuire, vendere o noleggiare alcuna parte del nostro Servizio",
    "item3": "Non puoi decompilare o tentare di estrarre il codice sorgente del nostro software"
  },
  "account": {
    "title": "Account Utente",
    "content": "Quando crei un account con noi, devi fornire informazioni accurate, complete e aggiornate in ogni momento. La mancata osservanza di quanto sopra costituisce una violazione dei Termini, che può comportare la cessazione immediata del tuo account sul nostro Servizio.",
    "responsibilities": "Sei responsabile della protezione della password che utilizzi per accedere al Servizio e per qualsiasi attività o azione eseguita con la tua password. Ti consigliamo di utilizzare una password 'forte' (che includa lettere maiuscole e minuscole, numeri e simboli) per il tuo account."
  },
  "intellectual": {
    "title": "Proprietà Intellettuale",
    "content": "Il Servizio e i suoi contenuti originali (esclusi i contenuti forniti dagli utenti), le funzionalità e le funzioni sono e rimarranno di proprietà esclusiva di The Card Goat e dei suoi licenziatari. Il Servizio è protetto da copyright, marchi e altre leggi degli Stati Uniti e di paesi stranieri. I nostri marchi e la nostra identità visiva non possono essere utilizzati in relazione a qualsiasi prodotto o servizio senza il previo consenso scritto di The Card Goat."
  },
  "limitation": {
    "title": "Limitazione di Responsabilità",
    "content": "In nessuna circostanza The Card Goat, né i suoi direttori, dipendenti, partner, agenti, fornitori o affiliati, saranno responsabili per danni indiretti, incidentali, speciali, consequenziali o punitivi, inclusi, senza limitazione, perdita di profitti, dati, utilizzo, avviamento o altre perdite immateriali, derivanti da (i) il tuo accesso o utilizzo o impossibilità di accedere o utilizzare il Servizio; (ii) qualsiasi condotta o contenuto di terzi sul Servizio; (iii) qualsiasi contenuto ottenuto dal Servizio; e (iv) accesso non autorizzato, uso o alterazione delle tue trasmissioni o contenuti, sia sulla base di garanzia, contratto, illecito (inclusa negligenza) o qualsiasi altra teoria legale, indipendentemente dal fatto che siamo stati informati o meno della possibilità di tali danni."
  },
  "termination": {
    "title": "Cessazione",
    "content": "Possiamo terminare o sospendere il tuo account immediatamente, senza preavviso o responsabilità, per qualsiasi motivo, incluso, senza limitazione, se violi i Termini. In caso di cessazione, il tuo diritto di utilizzare il Servizio cesserà immediatamente. Se desideri terminare il tuo account, puoi semplicemente interrompere l'utilizzo del Servizio."
  },
  "changes": {
    "title": "Modifiche ai Termini",
    "content": "Ci riserviamo il diritto, a nostra esclusiva discrezione, di modificare o sostituire questi Termini in qualsiasi momento. Cosa costituisce una modifica sostanziale sarà determinato a nostra esclusiva discrezione. Continuando ad accedere o utilizzare il nostro Servizio dopo che tali revisioni diventano effettive, accetti di essere vincolato dai termini rivisti."
  },
  "contact": {
    "title": "Contattaci",
    "content": "Se hai domande su questi Termini, contattaci a:"
  }
} 