{
  "title": "Datenschutzrichtlinie",
  "lastUpdated": "Zuletzt aktualisiert:",
  "lastUpdatedDate": "1. August 2024",
  "introduction": {
    "title": "Einleitung",
    "content": "Diese Datenschutzrichtlinie beschreibt, wie The Card Goat ('wir', 'uns' oder 'unser') deine persönlichen Informationen sammelt, verwendet und teilt, wenn du unsere Website thecardgoat.com (der 'Service') nutzt. Durch die Nutzung des Services erklärst du dich mit der Sammlung und Verwendung von Informationen gemäß dieser Richtlinie einverstanden."
  },
  "information": {
    "title": "Informationssammlung und -nutzung",
    "content": "Wir sammeln verschiedene Arten von Informationen für verschiedene Zwecke, um dir unseren Service bereitzustellen und zu verbessern:",
    "item1": "Persönliche Daten: Bei der Nutzung unseres Services bitten wir dich möglicherweise, uns bestimmte persönlich identifizierbare Informationen zur Verfügung zu stellen, die zur Kontaktaufnahme oder Identifizierung verwendet werden können ('Persönliche Daten'). Dies kann deine E-Mail-Adresse, deinen Namen und andere Kontaktdaten umfassen.",
    "item2": "Nutzungsdaten: Wir können auch Informationen darüber sammeln, wie auf den Service zugegriffen und wie er genutzt wird ('Nutzungsdaten'). Diese können Informationen wie die Internet-Protokoll-Adresse deines Computers, den Browsertyp, die Browserversion, die von dir besuchten Seiten unseres Services, den Zeitpunkt und das Datum deines Besuchs, die auf diesen Seiten verbrachte Zeit und andere Diagnosedaten umfassen."
  },
  "cookies": {
    "title": "Cookies",
    "content": "Wir verwenden Cookies und ähnliche Tracking-Technologien, um die Aktivität auf unserem Service zu verfolgen und bestimmte Informationen zu speichern. Cookies sind Dateien mit einer kleinen Datenmenge, die ein anonymes eindeutiges Kennzeichen enthalten können.",
    "policy": "Du kannst deinen Browser anweisen, alle Cookies abzulehnen oder anzuzeigen, wenn ein Cookie gesendet wird. Wenn du jedoch keine Cookies akzeptierst, kannst du möglicherweise einige Teile unseres Services nicht nutzen."
  },
  "dataUse": {
    "title": "Verwendung von Daten",
    "content": "The Card Goat verwendet die gesammelten Daten für verschiedene Zwecke:",
    "purposes": [
      "Um unseren Service bereitzustellen und zu warten",
      "Um dich über Änderungen an unserem Service zu informieren",
      "Um dir die Teilnahme an interaktiven Funktionen unseres Services zu ermöglichen, wenn du dies wünschst",
      "Um Kundensupport zu bieten",
      "Um Analysen oder wertvolle Informationen zu sammeln, damit wir unseren Service verbessern können",
      "Um die Nutzung unseres Services zu überwachen",
      "Um technische Probleme zu erkennen, zu vermeiden und zu beheben"
    ]
  },
  "dataSharing": {
    "title": "Datenfreigabe und Offenlegung",
    "content": "Wir können deine persönlichen Daten in gutem Glauben offenlegen, dass eine solche Maßnahme notwendig ist, um:",
    "reasons": [
      "Einer gesetzlichen Verpflichtung nachzukommen",
      "Die Rechte oder das Eigentum von The Card Goat zu schützen und zu verteidigen",
      "Mögliches Fehlverhalten im Zusammenhang mit dem Service zu verhindern oder zu untersuchen",
      "Die persönliche Sicherheit der Benutzer des Services oder der Öffentlichkeit zu schützen",
      "Vor rechtlicher Haftung zu schützen"
    ]
  },
  "dataRetention": {
    "title": "Datenspeicherung",
    "content": "Wir werden deine persönlichen Daten nur so lange aufbewahren, wie es für die in dieser Datenschutzrichtlinie festgelegten Zwecke erforderlich ist. Wir werden deine persönlichen Daten in dem Umfang aufbewahren und verwenden, der zur Erfüllung unserer gesetzlichen Verpflichtungen, zur Beilegung von Streitigkeiten und zur Durchsetzung unserer rechtlichen Vereinbarungen und Richtlinien erforderlich ist."
  },
  "dataTransfer": {
    "title": "Datenübertragung",
    "content": "Deine Informationen, einschließlich persönlicher Daten, können auf Computer übertragen und dort gespeichert werden, die sich außerhalb deines Bundesstaates, deiner Provinz, deines Landes oder einer anderen staatlichen Gerichtsbarkeit befinden, in der die Datenschutzgesetze von denen deiner Gerichtsbarkeit abweichen können.",
    "consent": "Deine Zustimmung zu dieser Datenschutzrichtlinie, gefolgt von deiner Übermittlung solcher Informationen, stellt deine Zustimmung zu dieser Übertragung dar."
  },
  "security": {
    "title": "Datensicherheit",
    "content": "Die Sicherheit deiner Daten ist uns wichtig, aber bedenke, dass keine Methode der Übertragung über das Internet oder der elektronischen Speicherung 100% sicher ist. Während wir bestrebt sind, kommerziell akzeptable Mittel zum Schutz deiner persönlichen Daten zu verwenden, können wir ihre absolute Sicherheit nicht garantieren."
  },
  "yourRights": {
    "title": "Deine Datenschutzrechte",
    "content": "Abhängig von deinem Standort hast du möglicherweise bestimmte Rechte bezüglich deiner persönlichen Daten, wie zum Beispiel:",
    "rights": [
      "Das Recht auf Zugriff, Aktualisierung oder Löschung der Informationen, die wir über dich haben",
      "Das Recht auf Berichtigung",
      "Das Recht auf Widerspruch",
      "Das Recht auf Einschränkung",
      "Das Recht auf Datenübertragbarkeit",
      "Das Recht auf Widerruf der Zustimmung"
    ]
  },
  "childrenPrivacy": {
    "title": "Datenschutz für Kinder",
    "content": "Unser Service richtet sich nicht an Personen unter 13 Jahren. Wir sammeln wissentlich keine persönlich identifizierbaren Informationen von Personen unter 13 Jahren. Wenn du ein Elternteil oder Erziehungsberechtigter bist und weißt, dass dein Kind uns persönliche Daten zur Verfügung gestellt hat, kontaktiere uns bitte. Wenn wir erfahren, dass wir persönliche Daten von Kindern ohne Überprüfung der elterlichen Zustimmung gesammelt haben, ergreifen wir Maßnahmen, um diese Informationen von unseren Servern zu entfernen."
  },
  "changes": {
    "title": "Änderungen dieser Datenschutzrichtlinie",
    "content": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir werden dich über alle Änderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite veröffentlichen. Wir werden dich per E-Mail und/oder durch eine auffällige Mitteilung auf unserem Service informieren, bevor die Änderung wirksam wird, und das 'Datum des Inkrafttretens' oben in dieser Datenschutzrichtlinie aktualisieren."
  },
  "contact": {
    "title": "Kontaktiere uns",
    "content": "Wenn du Fragen zu dieser Datenschutzrichtlinie hast, kontaktiere uns bitte unter:"
  }
} 