{
  "title": "Nutzungsbedingungen",
  "lastUpdated": "Zuletzt aktualisiert:",
  "lastUpdatedDate": "1. August 2024",
  "introduction": {
    "title": "Einleitung",
    "content": "Willkommen bei The Card Goat! Diese Nutzungsbedingungen regeln die Nutzung unserer Website unter thecardgoat.com (der 'Service'), die von The Card Goat betrieben wird. Durch den Zugriff auf unsere Website erklärst du dich mit diesen Bedingungen einverstanden. Wenn du mit einem Teil der Bedingungen nicht einverstanden bist, darfst du den Service nicht nutzen."
  },
  "usage": {
    "title": "Nutzung des Services",
    "content": "The Card Goat gewährt dir eine nicht übertragbare, nicht exklusive Lizenz zur Nutzung des Services für persönliche, nicht-kommerzielle Zwecke. Deine Nutzung des Services unterliegt den folgenden Einschränkungen:",
    "item1": "Du darfst den Service nicht für illegale oder nicht autorisierte Zwecke nutzen",
    "item2": "Du darfst keinen Teil unseres Services kopieren, modifizieren, vertreiben, verkaufen oder vermieten",
    "item3": "Du darfst nicht reverse-engineeren oder versuchen, den Quellcode unserer Software zu extrahieren"
  },
  "account": {
    "title": "Benutzerkonten",
    "content": "Wenn du ein Konto bei uns erstellst, musst du Informationen angeben, die zu jeder Zeit korrekt, vollständig und aktuell sind. Ein Verstoß dagegen stellt einen Verstoß gegen die Nutzungsbedingungen dar, was zur sofortigen Kündigung deines Kontos in unserem Service führen kann.",
    "responsibilities": "Du bist verantwortlich für den Schutz des Passworts, das du für den Zugriff auf den Service verwendest, sowie für alle Aktivitäten oder Aktionen unter deinem Passwort. Wir empfehlen dir, ein 'starkes' Passwort (mit Groß- und Kleinbuchstaben, Zahlen und Symbolen) für dein Konto zu verwenden."
  },
  "intellectual": {
    "title": "Geistiges Eigentum",
    "content": "Der Service und seine originellen Inhalte (ausgenommen von Benutzern bereitgestellte Inhalte), Funktionen und Funktionalitäten sind und bleiben das ausschließliche Eigentum von The Card Goat und seinen Lizenzgebern. Der Service ist durch Urheberrecht, Markenrecht und andere Gesetze der Vereinigten Staaten und anderer Länder geschützt. Unsere Marken und unser Erscheinungsbild dürfen nicht ohne vorherige schriftliche Zustimmung von The Card Goat in Verbindung mit einem Produkt oder einer Dienstleistung verwendet werden."
  },
  "limitation": {
    "title": "Haftungsbeschränkung",
    "content": "In keinem Fall haften The Card Goat oder seine Direktoren, Mitarbeiter, Partner, Vertreter, Lieferanten oder verbundene Unternehmen für indirekte, zufällige, besondere, Folge- oder Strafschäden, einschließlich, aber nicht beschränkt auf entgangenen Gewinn, Daten, Nutzung, Goodwill oder andere immaterielle Verluste, die sich aus (i) deinem Zugriff auf oder der Nutzung oder Unfähigkeit zur Nutzung des Services; (ii) jeglichem Verhalten oder Inhalt Dritter im Service; (iii) jeglichen über den Service erhaltenen Inhalten; und (iv) unbefugtem Zugriff, Nutzung oder Änderung deiner Übermittlungen oder Inhalte ergeben, unabhängig davon, ob sie auf einer Garantie, einem Vertrag, einer unerlaubten Handlung (einschließlich Fahrlässigkeit) oder einer anderen Rechtstheorie basieren und ob wir über die Möglichkeit eines solchen Schadens informiert wurden oder nicht."
  },
  "termination": {
    "title": "Kündigung",
    "content": "Wir können dein Konto sofort kündigen oder sperren, ohne vorherige Ankündigung oder Haftung, aus irgendeinem Grund, einschließlich, aber nicht beschränkt auf, wenn du gegen die Bedingungen verstößt. Mit der Kündigung erlischt dein Recht zur Nutzung des Services mit sofortiger Wirkung. Wenn du dein Konto kündigen möchtest, kannst du einfach die Nutzung des Services einstellen."
  },
  "changes": {
    "title": "Änderungen der Bedingungen",
    "content": "Wir behalten uns das Recht vor, diese Bedingungen nach eigenem Ermessen jederzeit zu ändern oder zu ersetzen. Was eine wesentliche Änderung darstellt, wird nach unserem alleinigen Ermessen bestimmt. Durch die weitere Nutzung oder den Zugriff auf unseren Service, nachdem diese Überarbeitungen wirksam geworden sind, erklärst du dich damit einverstanden, an die überarbeiteten Bedingungen gebunden zu sein."
  },
  "contact": {
    "title": "Kontaktiere uns",
    "content": "Wenn du Fragen zu diesen Bedingungen hast, kontaktiere uns bitte unter:"
  }
} 